import React from 'react'

export default function AboutUs() {
    return (
        <div className='flex flex-col items-center gap-8 mb-64'>
            <img src='https://wallpaper.forfun.com/fetch/ba/baf4a32f31ad14489b055ffcb8ed3d8f.jpeg' alt='' className='w-full h-full about-banner' />
            <div className='wrapper mt-8 max-w-[1000px]'>
                <div className="layout flex-col mb-20">
                    <h1 className='font-bold text-4xl w-full text-center my-20 '>
                        درباره اویم استانبول
                    </h1>
                    <p className='font-normaln leading-9 text-justify'>
                        شرکت مهاجرتی اویم استانبول یک شرکت برجسته در زمینه ساخت و فروش ملک به صورت بدون واسطه در سه کشور ترکیه، قبرس و دبی می‌باشد.
                        اویم استانبول با تکیه بر تجربه و تخصص تیم خود، توانسته است اعتماد و رضایت مشتریان خود را جلب کند.
                        به طور کلی، شرکت مهاجرتی اویم استانبول با ارائه خدمات متنوع و با کیفیت در زمینه‌های مختلف، توانسته است جایگاه ویژه‌ای در بازار ترکیه، قبرس و دبی پیدا کند و به یکی از انتخاب‌های نخست مشتریان در این زمینه تبدیل شود.
                        شرکت مهاجرتی اویم استانبول به عنوان نماینده رسمی شرکت‌های سازنده بزرگ نظیر آرتاش و امپایر و آقا اوغلو فعالیت می‌کند و با این شرکت‌ها همکاری نزدیکی دارد. این همکاری‌ها باعث شده تا اویم استانبول بتواند به مشتریان خود مجموعه‌ای از بهترین و با کیفیت‌ترین املاک و مستغلات را ارائه دهد.
                        اویم استانبول با تکیه بر تجربه و تخصص خود در بازارهای ترکیه، قبرس و دبی، به ارائه خدمات جامع و متنوعی می‌پردازد که شامل خرید و فروش ملک، اخذ انواع اقامت به صورت تضمینی در این سه کشور، دریافت اجازه کار، خدمات صرافی، ترنسفر از فرودگاه، ثبت انواع شرکت‌های تجاری، و اجاره واحدهای مبله به صورت سالیانه و کوتاه مدت می‌شود.
                    </p>
                    <img src='https://plus.unsplash.com/premium_photo-1661962705507-2c4e47d37282?q=80&w=2058&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D' alt='' className='w-full h-full mt-20' />
                    <p className='font-normaln leading-9 mt-20 text-justify'>
                        این شرکت با بهره‌گیری از روابط مستحکم و استراتژیک خود با شرکت‌های بزرگ ساختمانی، توانسته است مجموعه‌ای از پروژه‌های مسکونی و تجاری را در بهترین نقاط این کشورها به مشتریان خود عرضه کند. اویم استانبول این امکان را می‌دهد که به مشتریان خود اطمینان خاطر بیشتری از نظر کیفیت ساخت و قیمت مناسب ارائه دهد.
                        این شرکت با ارائه مشاوره‌های دقیق و کارشناسانه، فرآیند خرید و فروش ملک را برای مشتریان خود آسان‌تر کرده و با ارائه خدمات پس از فروش، تجربه‌ای مطمئن و لذت‌بخش را برای آنان فراهم می‌کند.
                        شرکت اویم استانبول آماده خدمت رسانی به صورت حضوری در ترکیه ، تبریز ، کیش و قبرس به مشتریان محترم است.
                    </p>
                    <p className='font-normaln leading-9 mt-20 text-justify'>
                        شرکت مهاجرتی اویم استانبول در سال 1393 ( 2014 ( توسط دو جوان ایرانی میثم خردمند و سالار امیری
                        بنیانگذاری شد. این شرکت در ابتدا فعالیت خود را با تمرکز بر فروش ملک آغاز کرد و به سرعت توانست جایگاه
                        خود را در بازار مستغلات ترکیه پیدا کند.
                        بین سالهای 1393 تا 1396 ، اویم استانبول موفق شد بیش از 2000 ملک را به فروش برساند و به یکی از بازیگران
                        اصلی بازار املاک تبدیل شود. این موفقیتها زمینهساز تحولی بزرگ در تاریخ شرکت شد؛ به طوری که در سال
                        1396 ، اویم استانبول با اضافه کردن بخش عمرانی به شرکت خود شروع به سازندگی به صورت مستقیم و در
                        نتیجه شروع به فروش ملک به عنوان یک سازنده در ترکیه ک رد .
                        در فاصلهی سال های 1396 تا 1401 با توجه به توسعه و پیشرفت روز به روز شرکت ، گسترش منطقه ای از بخش
                        اروپایی ترکیه به بخش های آسیایی ترکیه نیز اتفاق افتاد.
                        در طی این سالها، شرکت به طور مداوم در حال رشد و توسعه بوده و بهبود کیفیت خدمات و افزایش رضایت
                        مشتریان را در اولویت قرار داده است. این تلاشها در سال 1401 به اوج خود رسید و شرکت اویم استانبول
                        موفق به دریافت جایزه بهترین کارآفرین و مشتری مدار سال از سازمان مشتری مداری و بهترین برند ملی شد.
                        و در نهایت سال 1402 کشور های قبرس و دبی به مناطق کاری شرکت اویم استانبول اضافه شد و به همین سبب
                        ابعاد کاری شرکت استانبول روند رو به رشد خودش را نمایانگر کرد.
                    </p>
                    <p className='font-normaln leading-9 mt-20 text-justify'>
                        امروز، اویم استانبول با همکاری نزدیک با شرکتهای سازنده بزرگ نظیر آرتاش ، امپایر و آقا اوغلو، به ارائه خدمات
                        متنوعی از جمله ساخت ، خرید و فروش ملک، اخذ انواع اقامت به صورت تضمینی، دریافت اجازه کار، خدمات
                        صرافی، ترنسفر از فرودگاه، ثبت انواع شرکتهای تجاری، و اجاره واحدهای مبله به صورت سالیانه و کوتاه مدت
                        در سه کشور ترکیه، قبرس و دبی میپردازد.
                        این تاریخچه نشاندهنده تعهد شرکت اویم استانبول به رشد و توسعه مستمر، ارائه خدمات با کیفیت و کسب
                        رضایت مشتریان است.
                    </p>
                </div>
            </div>
        </div>
    )
}
